---
kind: enumMember
id: F:Autodesk.Revit.DB.FamilyElementVisibilityType.Model
enum: Autodesk.Revit.DB.FamilyElementVisibilityType
zh: 模型
source: html/729194e0-afdb-3043-f8da-c808dd257496.htm
---
# Autodesk.Revit.DB.FamilyElementVisibilityType.Model

**中文**: 模型

The element will be displayed in 3D views and model other model views.